Repository: nikolays93/1c4wp
Catalog: languages/1c4wp-*.po
Languages: ru_ru

source: What's do action if product is not exists in full exchange
ru_ru: Что делать, если товар отсутствует в "полной" выгрузке

source: What's do action if product is not has price after exchange
ru_ru: Что делать с товарами, которые не имеют предложения после выгрузки

source: Status
ru_ru: Состояние

source: What's do action if is category not exists
ru_ru: Что делать, если категории не существует

source: What's do action if is attribute not exists
ru_ru: Что делать, если атрибута не существует

source: Report
ru_ru: Отчет

source: WooCommerce ML (1C:Enterprise exchange)
ru_ru: WooCommerce ML (Обмен данными с 1С:Предприятием)

source: Exchange data between Wordpress (with WooCommerce plugin) and 1С:Enterprise (CommerceML protocol)
ru_ru: Обмен данными между Wordpress (с плагином WooCommerce) и 1С:Предприятием (по протоколу CommerceML)

source: 1C Exchange
ru_ru: Обмен данными

source: Posts
ru_ru: Записи

source: Terms
ru_ru: Термины

source: Fatal error
ru_ru: Фатальная ошибка

source: <strong>%s</strong>: Sorry but <strong>%s</strong> not readble
ru_ru: <strong>%s</strong>: Извините но <strong>%s</strong> не читается

source: Finded files
ru_ru: Найдено файлов

source: Products count
ru_ru: Кол-во товаров

source: Offers count
ru_ru: Кол-во предложений

source: Orphaned products
ru_ru: Товаров без предложений

source: Negative counts
ru_ru: Отрицательные остатки

source: Null price offers
ru_ru: Предложения с нулевой стоимостью

source: Category count
ru_ru: Кол-во категорий

source: Properties count
ru_ru: Кол-во свойств

source: Property's value count
ru_ru: Кол-во значений свойств

source: Manufacturers count
ru_ru: Кол-во производителей

source: Warehouses count
ru_ru: Кол-во складов

source: Last update
ru_ru: Последние обновления

source: %s ago
ru_ru: %s назад

source: Last Modified
ru_ru: Последние изменения
